{"packages":{"connect20\/absoluteweb_pricer":{"0.1.0":{"name":"connect20\/AbsoluteWeb_Pricer","type":"magento-module","license":"GNU-General-Public-License-(GPL)","description":"Absolute Web Solution is an intelligent retail solution that works on price comparison between different competitors. It helps you grow by expanding your online presence comparing price with different competitors.\r\n\r\nAutomatically track yours and your competitor prices also automatically change your prices to match, beat or set specific rules to automatically changes your prices to exact penny.","authors":[{"name":"Absolute MKTG","email":"info@absolutemarketing.co"}],"version":"0.1.0","require":{},"suggest":{"magento-hackathon\/magento-composer-installer":"Allows to manage this package as a dependency"},"dist":{"type":"tar","url":"http:\/\/connect20.magentocommerce.com\/community\/absoluteweb_pricer\/0.1.0\/absoluteweb_pricer-0.1.0.tgz"},"extra":{"package-xml":"package.xml"}},"0.1.1":{"name":"connect20\/AbsoluteWeb_Pricer","type":"magento-module","license":"GNU-General-Public-License-(GPL)","description":"Absolute Web Solution is an intelligent retail solution that works on price comparison between different competitors. It helps you to grow by expanding your online presence comparing price with different competitors. With Absolute Web Solution, you can easily connect your Magento products with our server & our server will compare your products with different competitors and provide competitive price.\r\n\r\nAutomatically track yours and your competitor prices also automatically change your prices to match, beat or set specific rules to automatically changes your prices to exact penny. Provides detailed reports on all of your products pricing, how may products are too expensive, how many are too cheap and what you should do to be competitive.","authors":[{"name":"Absolute MKTG","email":"info@absolutemarketing.co"}],"version":"0.1.1","require":{},"suggest":{"magento-hackathon\/magento-composer-installer":"Allows to manage this package as a dependency"},"dist":{"type":"tar","url":"http:\/\/connect20.magentocommerce.com\/community\/absoluteweb_pricer\/0.1.1\/absoluteweb_pricer-0.1.1.tgz"},"extra":{"package-xml":"package.xml"}}}}}